"Application" = "Aplikacija:";
"FirstCopyTime" = "Prvi put kopirano:";
"LastCopyTime" = "Zadnji put kopirano:";
"NumberOfCopies" = "Broj kopija:";
"PinKey" = "Pritisni {pinKey} Odkačiš.";
"UnpinKey" = "Pritisni {pinKey} Zakačiš.";
"DeleteKey" = "Pritisni {deleteKey} za brisanje.";
"PreviewKey" = "Pritisni {previewKey} da uključite/isključite pregled.";
"Dimensions" = "Dimenzije:";
"CopyExtractedText" = "Kopiraj izdvojeni tekst.";
